export interface FaqRecord {
  id: string;
  category: string;
  question: string;
  answer: string;
  status: string;
}

export const FAQ_RECORDS: FaqRecord[] =
[
    {
        "id":  "faq-001",
        "category":  "Ерөнхий",
        "question":  "Салбаруудын холбоо барих мэдээлэл",
        "answer":  "Өргөдөл, гомдолын асуудал-51-261275, ББСБ хяналт-51-261659, Мөнгөн зээлийн хяналт-51-262608, ХЗХ хяналт-51-263452, ҮЦ хяналт-51-261677, Даатгал хяналт-51-266420, Мөнгө угаахтай тэмцэх алба-51-261113",
        "status":  "needs_review"
    },
    {
        "id":  "faq-002",
        "category":  "Ерөнхий",
        "question":  "СЗХ-нд өргөдөл, гомдол хэрхэн илгээх вэ?",
        "answer":  "Цаасан  болон цахим хэлбэрээр ирүүлнэ. Цахимаар бол \"info@frc.mn\" мэйл хаяганд, цаасан хэлбэрээр СЗХ-ны 102 тоотод",
        "status":  "draft"
    },
    {
        "id":  "faq-003",
        "category":  "Ерөнхий",
        "question":  "СЗХ ямар, ямар салбарын байгууллагуудыг хянан зохицуулдаг вэ?",
        "answer":  "Банк бус санхүүгийн байгууллага, Хадгаламж зээлийн хоршоо, Үнэт цаас, Даатгал, Үнэт металл үнэт эдлэл, Үл хөдлөх эд хөрөнгө зуучлал, Виртуал хөрөнгийн үйлчилгээ үзүүлэгч, Мөнгөн зээлийн үйл ажиллагаа эрхлэгч,",
        "status":  "needs_answer"
    },
    {
        "id":  "faq-004",
        "category":  "Үнэт цаас",
        "question":  "Үнэт цаас, хөрөнгө оруулалтын компанид данс хэрхэн нээлгэх вэ?",
        "answer":  "Та хөрөнгө оруулалтын эрхийн бичиг (ХОЭБ)-ээр (1991-1994 онд Засгийн газраас олгосон 7,000 төгрөгийн үнэ бүхий) хувьцаа эзэмшсэн ба үнэт цаасны төлбөр тооцоо, төвлөрсөн хадгаламжийн төвд нэрийн данс нээлгээгүй байгаа бол өөрийн анх бүртгүүлсэн брокер дилерийн компанид очиж данс нээлгэнэ.\n\nӨөрийн үйлчлүүлдэг үнэт цаасны компанийн нэр, хаяг, утасны дугаар болон “Эрдэнэс таван толгой” ХК-ийн хэдэн ширхэг хувьцаа эзэмшдэг талаар мэдэхгүй байгаа бол Та өөрийн регистрийн дугаараа 158989 тусгай дугаарт илгээж мэдээлэл авч болно.\n\nХэрвээ та шинээр үнэт цаасны данс нээлгэх бол Монголын хөрөнгийн биржийн гишүүн брокер дилерийн компаниудаас сонгон үнэт цаасны дансаа нээлгэнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-005",
        "category":  "Үнэт цаас",
        "question":  "Хөрөнгийн зах зээлд анх удаа хөрөнгө оруулах бол яаж эхлэх вэ?",
        "answer":  "Монголын хөрөнгийн биржийн гишүүн брокер дилерийн компаниас зөвлөгөө, мэдээлэл авах боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-006",
        "category":  "Банк бус санхүүгийн байгууллага",
        "question":  "Банк бус санхүүгийн байгууллага (ББСБ)-ын зээлтэй холбоотой маргаан гарвал хаана хандах вэ?",
        "answer":  "Цаасан  болон цахим хэлбэрээр ирүүлнэ. Цахимаар бол \"info@frc.mn\" мэйл хаяганд, цаасан хэлбэрээр СЗХ-ны 102 тоотод, Өргөдөл, гомдолын асуудал-51-261275",
        "status":  "draft"
    },
    {
        "id":  "faq-007",
        "category":  "Банк бус санхүүгийн байгууллага",
        "question":  "ББСБ зээлийн нөхцөлөө зөрчсөн бол хаана хандах вэ?",
        "answer":  "Цаасан  болон цахим хэлбэрээр ирүүлнэ. Цахимаар бол \"info@frc.mn\" мэйл хаяганд, цаасан хэлбэрээр СЗХ-ны 102 тоотод. Өргөдөл, гомдолын асуудал-51-261275",
        "status":  "needs_answer"
    },
    {
        "id":  "faq-008",
        "category":  "Банк бус санхүүгийн байгууллага",
        "question":  "Миний зээл авсан ББСБ хууль ёсны, тусгай зөвшөөрөлтэй байгууллага мөн эсэхийг яаж шалгах вэ?",
        "answer":  "Санхүүгийн зохицуулах хорооны цахим хуудасны \"тусгай зөвшөөрөл эзэмшигчид\" цэс рүү нэвтэрч мэдээлэлтэй танилцана",
        "status":  "draft"
    },
    {
        "id":  "faq-009",
        "category":  "Ерөнхий",
        "question":  "СЗХ ББСБ болон ломбардын зээлийн хүү, нөхцөлд хяналт тавьдаг уу?",
        "answer":  "Хяналт тавина. Тодруулбал: БЗГ-ын зээлийн хүүгийн дээд хязгаарыг СЗХ-ны бодлогын зөвлөлөөс тогтоодог, ББСБ-ын хувьд Банк, эрх бүхий хуулийн этгээдийн мөнгөн хадгаламж, мөнгөн хөрөнгийн шилжүүлэг, зээлийн үйл ажиллагааны тухай хуулийн нөхцөл, шаардлагыг ханган ажиллана",
        "status":  "draft"
    },
    {
        "id":  "faq-010",
        "category":  "Банк бус санхүүгийн байгууллага",
        "question":  "Зээлтэй холбоотой маргаан гарвал яах вэ?",
        "answer":  "Эхний удаад зээлийн гэрээний дагуу тухайн ББСБ-тай холбогдох бөгөөд маргаан шийдэгдэхгүй бол СЗХ мөн харьяалах хууль хяналтын байгууллагад хандана",
        "status":  "draft"
    },
    {
        "id":  "faq-011",
        "category":  "Мөнгөн зээлийн үйл ажиллагаа эрхлэгч",
        "question":  "Мөнгөн зээлийн үйл ажиллагаа эрхлэх этгээд хууль ёсны, тусгай зөвшөөрөлтэй эсэхийг хаанаас шалгах вэ?",
        "answer":  "Санхүүгийн зохицуулах хорооны цахим хуудасны Зохицуулалтын салбарууд цэсний \"Мөнгөн зээлийн үйл ажиллагаа эрхлэгчид\" цэс рүү нэвтэрч мэдээлэлтэй танилцана.",
        "status":  "draft"
    },
    {
        "id":  "faq-012",
        "category":  "Мөнгөн зээлийн үйл ажиллагаа эрхлэгч",
        "question":  "Мөнгөн зээлийн үйл ажиллагаа эрхлэх этгээд хууль ёсны, тусгай зөвшөөрөлтэй эсэхийг хаанаас шалгах вэ?зээлийн үйлчилгээ СЗХ-ны хяналтад байдаг уу?",
        "answer":  "Санхүүгийн зохицуулах хорооны цахим хуудасны Зохицуулалтын салбарууд цэсний \"Мөнгөн зээлийн үйл ажиллагаа эрхлэгчид\" цэс рүү нэвтэрч мэдээлэлтэй танилцана. Эхний удаад зээлийн гэрээний дагуу тухайн МЗҮАЭ-тэй холбогдох бөгөөд маргаан шийдэгдэхгүй бол СЗХ мөн харьяалах хууль хяналтын байгууллагад хандана",
        "status":  "needs_review"
    },
    {
        "id":  "faq-013",
        "category":  "Даатгал",
        "question":  "Даатгалын гэрээг цуцлах боломжтой юу?",
        "answer":  "Боломжтой, даатгалын гэрээний гэрээнийхээ \"цуцлах нөхцөл\" хэсгийг уншина уу",
        "status":  "draft"
    },
    {
        "id":  "faq-014",
        "category":  "Даатгал",
        "question":  "Даатгалын нөхөн төлбөр авахад ямар материал шаардлагатай вэ?",
        "answer":  "Нийтлэг дараах 4 баримтыг бүрдүүлнэ. 1/ Даатгуулагчийн өргөдөл 2/ Даатгалын гэрээ, баталгааны эх хувь 3/ Учирсан хохирлыг тогтоосон хохирол үнэлэгчийн бичгээр, эсхүл цахим хэлбэрээр гаргасан дүгнэлт 4/ шаардлагатай бол мэргэжлийн байгууллагын дүгнэлт. Үүнээс гадна та ямар төрлийн даатгал хийлгэснээс хамаарч нөхөн төлбөрийн бүрдүүлэх баримт бичгүүд өөр байдаг тул даатгалын гэрээнд заасан нөхөн төлбөрийн хэсгийг уншина уу",
        "status":  "draft"
    },
    {
        "id":  "faq-015",
        "category":  "Даатгал",
        "question":  "Даатгалын компани нөхөн төлбөр олгохгүй бол хаана гомдол гаргах вэ?",
        "answer":  "Санхүүгийн зохицуулах хороонд бичгээр эсвэл цахимаар өргөдөл гаргаж болно. Харин өргөдөл гаргахдаа даатгалын компаниас нөхөн төлбөр олгохгүй гэсэн хариуг бичгээр эсвэл цахимаар авч өргөдөлдөө хавсаргасан бол таны өргөдөл хурдан хугацаанд шийдэгдэх боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-016",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Криптовалют, виртуал хөрөнгийн үйлчилгээ үзүүлэгчид СЗХ-ны хяналтад байдаг уу?",
        "answer":  "СЗХ нь зөвхөн виртуал хөрөнгийн үйлчилгээ үзүүлэгчийг бүртгэн, зохицуулдаг бөгөөд виртуал хөрөнгө (криптовалют, койн, токен г.м)-ийг бүртгэх, хянах үүрэг хүлээдэггүй байна.",
        "status":  "draft"
    },
    {
        "id":  "faq-017",
        "category":  "Ерөнхий",
        "question":  "Санхүүгийн луйвар, залилангийн талаар хаана мэдээлэх вэ?",
        "answer":  "Залилан, луйвар зэрэг гэмт хэрэгтэй холбоотой мэдээллийг хууль сахиулах байгууллагад мэдээлэх нь зүйтэй. СЗХ-ны зохицуулалттай этгээдийн хувьд хууль сахиулах байгууллагад мэдээлэхээс гадна СМА-ны goAML системд сэжигтэй гүйлгээний тайлангаар мэдээллийг илгээх хэрэгтэй.",
        "status":  "draft"
    },
    {
        "id":  "faq-029",
        "category":  "Хяналт шалгалт",
        "question":  "ЗҮХ төлөх банк, дансны дугаар?",
        "answer":  "Төрийн сан банк,  MN320090100900025001, гүйлгээний утга дээр ХЗХ-нэр, РД бичнэ",
        "status":  "draft"
    },
    {
        "id":  "faq-030",
        "category":  "Хяналт шалгалт",
        "question":  "ХЗХ дампуурвал яах вэ?",
        "answer":  "Хуульд заасан татан буулгах, хөрөнгө хуваарилах журам хэрэгжинэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-031",
        "category":  "Хяналт шалгалт",
        "question":  "Хүчнигүй болсон ХЗХ-ноос барьцаалбараа хэрхэн чөлөөлөх вэ?",
        "answer":  "Тус ХЗХ-ны талаарх тодохройлолтыг СЗХ-оос  авч УБЕГ-т хандана.",
        "status":  "draft"
    },
    {
        "id":  "faq-033",
        "category":  "Хяналт шалгалт",
        "question":  "Яагаад Монголбанкны зээлийн мэдээллийн санд “хугацаа хэтэрсэн” гэх мэдээлэлтэй болдог вэ?",
        "answer":  "Зээлийн гэрээний хугацаанд зээлээ төлөлгүй 30-90, 90-180, 180-360, 360-аас дээш хоног хэтэрсэн бол таны зээлийн мэдээллийн санд зээлийн ангилал буурч өөрчлөгдөн хадгалагдах болно.",
        "status":  "draft"
    },
    {
        "id":  "faq-035",
        "category":  "Хяналт шалгалт",
        "question":  "Даатгалын хураамж гэж юу вэ?",
        "answer":  "Даатгалын хураамж гэж даатгуулагч даатгалын зүйлээ даатгуулсны төлөө даатгагчид төлөх төлбөрийг хэлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-037",
        "category":  "Хяналт шалгалт",
        "question":  "Хувьцаа эзэмшигч компанийн мэдээллийг хаанаас авах вэ?",
        "answer":  "Компанийн үйл ажиллагааны болон санхүүгийн тайлан, хувьцаа эзэмшигчдийн хурал, ногдол ашиг тараасан талаарх мэдээллийг “Монголын хөрөнгийн бирж” ТӨХК-ийн mse.mn цахим хуудас, тухайн компанидаа хандан авахын зэрэгцээ өөрийн үйлчлүүлдэг брокерийн компанид хандан авах боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-038",
        "category":  "Хяналт шалгалт",
        "question":  "Хөрөнгө оруулагчийн эрх ашгийг хамгаалах байгууллага",
        "answer":  "Таны үнэт цаасаар гэрчлэгдсэн эрхийг зөрчиж, таны зөвшөөрөлгүй ямар нэгэн гүйлгээ хийгдсэн байвал өөрийн харилцагч брокер, дилерийн компанид хандан асуудлыг шийдвэрлүүлэх эрхтэй. Брокер, дилерийн компани таны тавьсан асуудлыг бүрэн шийдвэрлэж чадаагүй, хохирлыг барагдуулаагүй тохиолдолд та Санхүүгийн зохицуулах хороонд хандан гомдол гаргаж болно.",
        "status":  "draft"
    },
    {
        "id":  "faq-039",
        "category":  "Хяналт шалгалт",
        "question":  "Та даатгалын гэрээ байгуулахад юу анхаарах шаардлагатай вэ?",
        "answer":  "Даатгал хийлгэхтэй холбогдсон баримт материалыг даатгагчид үнэн зөв гаргаж өгөх\nДаатгалын хураамжийг хууль болон гэрээнд заасан хугацаанд даатгагчид төлөх\nДаатгагч болон даатгуулагчийн эрх үүргийн талаар\nДаатгалын нөхөн төлбөр олгох, олгохгүй нөхцөл\nНөхөн төлбөр олгох хугацаа, маргаан шийдвэрлэх талаар\nГэрээ цуцлах, сунгах нөхцөл\nДаатгалын гэрээнд тусгасан дээрх нөхцөлүүдтэй сайтар уншиж танилцсанаар гарын үсэг зурж баталгаажуулах.",
        "status":  "draft"
    },
    {
        "id":  "faq-042",
        "category":  "Хяналт шалгалт",
        "question":  "Даатгагч нөхөн төлбөр олгохоос татгалзсан тохиолдолд хаана хандах вэ?",
        "answer":  "Даатгалын нөхөн төлбөрийн маргаантай холбоотой асуудлаар Санхүүгийн зохицуулах хороонд хандаж урьдчилан шийдвэрлүүлнэ.\nШийдвэрийг эс зөвшөөрвөл уг шийдвэрийг хүчин төгөлдөр болсон өдрөөс хойш ажлын 10 хоногийн дотор талууд гэрээний маргаантай холбоотой асуудлаар харьяалах нутаг дэвсгэрийн Иргэний хэргийн шүүхэд хандаж болно.",
        "status":  "draft"
    },
    {
        "id":  "faq-043",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хадгаламж, зээлийн хоршооны тусгай зөвшөөрөл авахад ямар баримт бичиг бүрдүүлэг вэ?",
        "answer":  "Хадгаламж, зээлийн хоршооны тухай хуулийн 14 дүгээр зүйлд заасан баримт бичгийг бүрдүүлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-044",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хадгаламж, зээлийн хоршоог үүсгэн байгуулагчдын тоо хамгийн багадаа хэд байх вэ?",
        "answer":  "Хадгаламж, зээлийн хоршооны тухай хуулийн 5.2.1-т заасны дагуу хадгаламж, зээлийн хоршоо үүсгэн байгуулагчдын тоо 20 хүрсэн байна.",
        "status":  "draft"
    },
    {
        "id":  "faq-045",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Нэг гишүүний оруулах хувь хөрөнгийн дээд хэмжээ хэд байх вэ?",
        "answer":  "Хадгаламж, зээлийн хоршооны тухай хуулийн 43.2-т заасны дагуу хадгаламж, зээлийн хоршооны нэг гишүүний оруулж болох хувь хөрөнгийн дээд хэмжээ нь нийт гишүүний оруулсан хувь хөрөнгийн 10 хувиас хэтэрч болохгүй.",
        "status":  "draft"
    },
    {
        "id":  "faq-046",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хуулийн этгээдийн улсын бүртгэлд бүртгүүлснээс хойш хэд хоногт багтааж хадгаламж, зээлийн үйл ажиллагаа эрхлэх тусгай зөвшөөрөл авах хүсэлтээ СЗХ-нд хүргүүлэх вэ?",
        "answer":  "Хадгаламж, зээлийн хоршоо нь хуулийн этгээдийн улсын бүртгэлд бүртгүүлснээс хойш ажлын 30 хоногийн дотор тусгай зөвшөөрөл авах хүсэлтээ Санхүүгийн зохицуулах хороонд хүргүүлэх үүрэгтэй.",
        "status":  "draft"
    },
    {
        "id":  "faq-048",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Тусгай зөвшөөрлийн хүсэлтийг шийдвэрлэх хуулийн хугацаа хэд хоног вэ?",
        "answer":  "Баримт бичгийн бүрдэл хангасан эсэхийг ажлын 2 хоногийн дотор шалгана, бүрдэл хангаагүй дутуу бол ажлын 30 хоногт багтаан нөхөн бүрдүүлэх талаар хариу хүргүүлнэ. Бүрдэл хангасан бол ажлын 10 өдрийн дотор магадлан шалгана хангасан тохиолдолд ажлын 5 өдөрт багтаан шийдвэрлэнэ. Мөн дүгнэлт, тодорхойлолт гаргуулах бол ажлын 5 өдөр сунгаж болно.",
        "status":  "draft"
    },
    {
        "id":  "faq-051",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Сонгуульт гишүүдийн өөрчлөлтийг бүртгүүлэхэд ямар баримт бичиг бүрдүүлэх вэ?",
        "answer":  "СЗХ-ны www.frc.mn цахим хуудаст зохицуулалтын салбар цэсний  хадгаламж зээлийн хоршоог сонгон нэвтэрч зөвшөөрлийн цахим систем рүү дарж орон журам, бүрдүүлэх баримт бичиг, баримт бичиг бүрдүүлэх заавар, маягтын хэсгийг үзнэ үү.",
        "status":  "draft"
    },
    {
        "id":  "faq-054",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хүсэлтийг шийдвэрлэсэн эсэхийг мэдэх боломжтой вэ?",
        "answer":  "СЗХ-ны  www.frc.mn цахим хуудаст хандаж зохицуулалтын салбар цэснээс хадгаламж зээлийн хоршоог сонгон нэвтэрч тусгай зөвшөөрөл болон салбарын ил тод байдал хэсгийн цахим мэдэгдлээс үзэх боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-055",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хадгаламж, зээлийн хоршооны гишүүдийн тоонд орсон өөрчлөлтийг СЗХ-нд хэдэн удаа мэдэгдэх вэ?",
        "answer":  "Хадгаламж, зээлийн хоршооны тухай хуулийн 43.3-т заасны дагуу хадгаламж, зээлийн хоршоо нь өөрийн хөрөнгөд гарсан өөрчлөлт болон гишүүдийн тоонд орсон өөрчлөлтийн талаар хагас, бүтэн жилээр Хороонд мэдэгдэнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-056",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Сонгуульт гишүүнд өөрчлөгдсөн тохиолдолд Улсын бүртгэлийн байгууллагад бүртгүүлэх ёстой юу?",
        "answer":  "Зөвхөн тэргүүлэгчийн зөвлөлийн дарга, гүйцэтгэх захирал өөрчлөгдсөн тохиолдолд СЗХ-ны шийдвэрлэсэн албан бичиг гарсан өдрөөс хойш ажлын 15 өдрийн дотор заавал бүртгүүлж, улсын бүртгэлийн гэрчилгээнд тэмдэглүүлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-058",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хадгаламж, зээлийн хоршооны салбарын үйл ажиллагаанд мөрддөг хууль, журмыг нэг доороос хаанаас үзэх вэ?",
        "answer":  "СЗХ-ны  www.frc.mn цахим хуудаст хандаж зохицуулалтын салбар цэснээс хадгаламж, зээлийн хоршоог сонгон салбарын хууль, журам хэсгээс үзэх боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-059",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хадгаламж, зээлийн хоршоодын гишүүдийн бүртгэлийг хэрхэн цахимжуулах вэ?",
        "answer":  "СЗХ-ны  www.frc.mn цахим хуудаст хандаж зохицуулалтын салбар цэснээс хадгаламж, зээлийн хоршоог сонгон цахим систем хэсгийн гишүүдийн бүртгэлийг цахимжуулах заавар ведио байршуулсныг үзэх боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-060",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Тусгай зөвшөөрөлтэй Хадгаламж, зээлийн хоршооны хаяг байршил, холбоо барих дугаарыг хаанаас харах вэ?",
        "answer":  "СЗХ-ны  www.frc.mn цахим хуудаст хандаж зохицуулалтын салбар цэснээс хадгаламж, зээлийн хоршоог сонгон тусгай зөвшөөрөл болон салбарын ил тод байдал хэсгийн тусгай зөвшөөрөл эзэмшигчид талбараас харах боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-061",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Хүсэлттэй холбоотой тодруулах зүйл гарвал ямар дугаарт холбогдох вэ?",
        "answer":  "Санхүүгийн зохицуулах хорооны хадгаламж, зээлийн хоршооны газар бүртгэл, зөвшөөрлийн чиглэл 51-261107.",
        "status":  "draft"
    },
    {
        "id":  "faq-064",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Санхүүгийн тайланг хүргүүлэх хугацаа хэзээ байдаг вэ?",
        "answer":  "*Хадгаламж, зээлийн хоршооны тухай хуулийн 46.2-т заасны дагуу хадгаламж, зээлийн хоршоо нь санхүүгийн тайлангаа улирал, жилээр гаргаж тогтоосон хугацаанд Хороонд хүргүүлнэ. Хороо нь тухайн хадгаламж, зээлийн хоршооны санхүүгийн тайлантай холбогдсон нэмэлт нотлох баримтыг шаардан авах эрхтэй.\n*Хадгаламж, зээлийн хоршоо нь зохистой харьцааны шалгуур үзүүлэлтүүдийг тогтоолын хавсралтуудын дагуу улирал бүр тооцож, тайланг улирал бүрийн дараа сарын 10-ны өдрийн дотор Хороонд хүргүүлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-065",
        "category":  "Хадгаламж зээлийн хоршоо",
        "question":  "Тайлангийн мастер файлыг хаанаас татаж авч, яаж илгээх вэ?",
        "answer":  "СЗХ-ны  www.frc.mn цахим хуудаст хандаж зохицуулалтын салбар цэснээс хадгаламж, зээлийн хоршоог сонгон цахим системийг хэрхэн ашиглах зааврыг заавар хэсгээс үзэх боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-066",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Мөнгө угаах гэж юу вэ?",
        "answer":  "Мөнгө угаах гэдэг нь гэмт хэргээс олсон хууль бус орлогыг хууль ёсны эх үүсвэртэй мэт харагдуулах зорилгоор санхүүгийн системд оруулах, шилжүүлэх, хувиргах үйл ажиллагаа юм.",
        "status":  "draft"
    },
    {
        "id":  "faq-067",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Терроризмыг санхүүжүүлэх гэж юу вэ?",
        "answer":  "Терроризмын үйл ажиллагааг дэмжих зорилгоор хууль ёсны болон хууль бус эх үүсвэрээс санхүүжилт олгох, шилжүүлэхийг хэлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-068",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Санхүүгийн зохицуулах хороо Мөнгө угаах болон терроризмыг санхүүжүүлэхтэй тэмцэх чиглэлээр ямар үүрэгтэй вэ?",
        "answer":  "Санхүүгийн зохицуулах хороо нь өөрийн зохицуулалттай салбаруудад (ББСБ, даатгал, үнэт цаас, ХЗХ, ВХҮҮ гэх мэт) мөнгө угаах болон терроризмыг санхүүжүүлэхээс урьдчилан сэргийлэх, хяналт тавих, эрсдэлийг бууруулах чиглэлээр хяналт шалгалт, бодлого зохицуулалт хэрэгжүүлдэг.",
        "status":  "draft"
    },
    {
        "id":  "faq-069",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Яагаад мөнгө угаах аюултай вэ?",
        "answer":  "Энэ нь гэмт хэрэг, авлига, залилан зэрэг үйлдлийг дэмжиж, улсын эдийн засагт сөргөөр нөлөөлдөг.",
        "status":  "draft"
    },
    {
        "id":  "faq-070",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Яагаад банк, ББСБ ба зарим байгууллагад үйлчлүүлэхэд надаас олон бичиг баримт шаарддаг вэ?",
        "answer":  "Таныг хэн болохыг баталгаажуулж, хууль бус үйлдлээс сэргийлэхийн тулд “харилцагчаа таньж мэдэх” (KYC) шалгалт хийдэг.",
        "status":  "draft"
    },
    {
        "id":  "faq-071",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Мөнгө угаах терроризмыг санхүүжүүлэх чиглэлээр ямар тайлан мэдээг хүргүүлдэг вэ",
        "answer":  "Нийт мэдээлэх үүрэгтэй этгээдээс жил бүрийн 01 сарын 20-н болон 07 сарын 10-ны өдрийн дотор “Мөнгө угаах болон терроризмыг санхүүжүүлэх, үй олноор хөнөөх зэвсэг дэлгэрүүлэх эрсдэлийн үнэлгээний асуулга”-ыг цахим хэлбэрээр авдаг.",
        "status":  "draft"
    },
    {
        "id":  "faq-072",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Мөнгө угаах, терроризмыг санхүүжүүлэх эрсдэлийн үнэлгээний асуулгыг ямар хугацаанд бөглөж ирүүлэх вэ?",
        "answer":  "Мөнгө угаах болон терроризмыг санхүүжүүлэхтэй тэмцэх чиглэлээр банкнаас бусад мэдээлэх үүрэгтэй этгээдэд зайны болон газар дээрх хяналт шалгалт хийх журам\"-д заасны дагуу хагас жил тутам буюужил бүрийн 7 дугаар сарын 10-ны өдрийн дотор\nболон дараа оны 01 дүгээр сарын 20-ны өдрийн дотор Хороонд цахим хэлбэрээр ирүүлнэ",
        "status":  "draft"
    },
    {
        "id":  "faq-073",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Мөнгө угаах, терроризмыг санхүүжүүлэх эрсдэлийн үнэлгээний асуулгыг хаанаас татан авч, хэрхэн бөглөх вэ?",
        "answer":  "Эрсдэлийн үнэлгээний асуулгыг зохицуулалттай этгээдийн Хороонд бүртгэлтэй цахим хаяг руу хагас жил тутам хүргүүлдэг. Мөн Хорооны цахим хуудасны Мөнгө угаахтэй тэмцэх цэснээс өөрийн салбарт холбогдох эксел файлыг татан авч, бөглөнө.  /Линк: https://frc.mn/muta/#/list;id=802/",
        "status":  "draft"
    },
    {
        "id":  "faq-074",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Мөнгө угаах, терроризмыг санхүүжүүлэх эрсдэлийн үнэлгээний асуулгыг ямар хаягруу хүргүүлэх вэ?",
        "answer":  "1. Үнэт цаасны зах зээлд оролцогч мэргэжлийн байгууллагууд : sec_amlcft@frc.mn\n2. Даатгагч болон даатгалын мэргэжлийн оролцогчид: ins_amlcft@frc.mn\n3. Банк бус санхүүгийн байгууллагууд: nbfi_amlcft@frc.mn\n4. Хадгаламж, зээлийн хоршоод: scc_amlcft@frc.mn\n5. Үл хөдлөх, эд хөрөнгө зуучлалын байгууллагууд: rea_amlcft@frc.mn\n6. Үнэт металл, үнэт чулууны, эсхүл тэдгээрээр хийсэн эдлэлийн арилжаа эрхлэгч хуулийн этгээд: dpms_amlcft@frc.mn\n7. Үнэт металл, үнэт чулууны, эсхүл тэдгээрээр хийсэн эдлэлийн арилжаа эрхлэгч хувь хүн: dpms_amlcft@frc.mn\n8. Виртуал хөрөнгийн үйлчилгээ үзүүлэгч: vasp_amlcft@frc.mn\n9. Мөнгөн зээлийн үйл ажиллагаа эрхлэгч хуулийн этгээд: mlsp_amlcft@frc.mn\n10. Мөнгөн зээлийн үйл ажиллагаа эрхлэгч иргэн: mlsp_amlcft@frc.mn",
        "status":  "draft"
    },
    {
        "id":  "faq-076",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Мөнгө угаах, терроризмыг санхүүжүүлэх эрсдэлийн үнэлгээний асуулгыг хоцроосон бол яах вэ?",
        "answer":  "Асуулгыг нөхөж авах боломжгүй бөгөөд дараагийн хагас жилийн тайлан авах хугацаанд хоцроолгүй, үнэн, зөв бөглөн ирүүлэх боломжтой",
        "status":  "draft"
    },
    {
        "id":  "faq-077",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Бэлэн мөнгөний гүйлгээ, сэжигтэй гүйлгээний мэдээллийг хэрхэн илгээх вэ?",
        "answer":  "Монголбанкны дэргэдэх Санхүүгийн мэдээллийн албаны https://goaml.mongolbank.mn/Home цахим порталд бүртгэл үүсгэж, 20 сая төгрөг, түүнээс дээш үнийн дүнтэй бэлэн мөнгөний, гадаад төлбөр тооцоо болон виртуал хөрөнгийн гүйлгээг ажлын 5 өдрийн дотор, сэжигтэй гүйлгээг 24 цагийн дотор мэдээлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-078",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Бэлэн мөнгөний гүйлгээний тайлан гэж юу вэ?",
        "answer":  "Мөнгө угаах болон терроризм санхүүжүүлэхтэй тэмцэх тухай хуулийн дагуу Санхүүгийн мэдээллийн албанд ГоАМЛ системээр дамжуулан мэдээлж буй 20 сая төгрөг (түүнтэй тэнцэх хэмжээний гадаад валют) болон түүнээс дээш дүнтэй бэлэн мөнгөний гүйлгээний тайланг хэлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-079",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Сэжигтэй гүйлгээний тайлан гэж юу вэ?",
        "answer":  "Харилцагчийн үйл ажиллагаа, орлогын эх үүсвэртэй нийцэхгүй, эсвэл хууль бус байж болзошгүй шинж тэмдэг бүхий гүйлгээг сэжигтэй гүйлгээ гэж үзнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-080",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Харилцагч санхүүгийн хориг арга хэмжээний жагсаалтад орсон хүн эсэхийг яаж мэдэх вэ?",
        "answer":  "Хориг арга хэмжээний жагсаалтад орсон хүн, хуулийн этгээдийн талаарх мэдээллийг НҮБ-ын алба ёсны цахим хуудас (https://www.un.org/securitycouncil/content/un-sc-consolidated-list) мөн www.amlctf.mn цахим хуудаснаас харах боломжтой",
        "status":  "draft"
    },
    {
        "id":  "faq-081",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Харилцагч санхүүгийн хориг арга хэмжээний жагсаалтад орсон хүн, хуулийн этгээд бол ямар арга хэмжээ авах вэ?",
        "answer":  "Дараах тохиолдолд өөрийн хяналт, мэдэлд байгаа хөрөнгийг царцаах шаардлагатай:\n\nНҮБ-ын АЗ болон Монгол Улсын Засгийн газраас баталсан хориг арга хэмжээний жагсаалтад орсон хүн, хуулийн этгээдийн дангаар болон хэсэгчилсэн, шууд болон шууд бус өмчлөл эсхүл хяналтад байгаа хөрөнгө\nХориг арга хэмжээний жагсаалтад орсон хүн, хуулийн этгээдийн нэрийн өмнөөс үйл ажиллагаа явуулж байгаа хүн, хуулийн этгээдийн дангаар болон хэсэгчилсэн, шууд болон шууд бус өмчлөл эсхүл хяналтад байгаа хөрөнгө\nХориг арга хэмжээний жагсаалтад орсон хүн, хуулийн этгээдийн удирдамжийн дагуу үйл ажиллагаа явуулж байгаа хүн, хуулийн этгээдийн дангаар болон хэсэгчилсэн, шууд болон шууд бус өмчлөл эсхүл хяналтад байгаа хөрөнгө\nЦарцаасан хөрөнгө, хөрөнгийн гүйлгээний талаарх мэдээллийг дараах эрх бүхий байгууллагын хаягаар 24 цагийн дотор хүргүүлнэ.\n\nСанхүүгийн мэдээллийн алба: fiu@mongolbank.mn; Утас: 11326803\nТагнуулын ерөнхий газар: amltf@gia.gov.mn Утас: 51263017",
        "status":  "draft"
    },
    {
        "id":  "faq-082",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Эрсдэлийн үнэлгээний тайланг илгээхгүй байх нь ямар эрсдэлтэй вэ?",
        "answer":  "Хариуцлагын арга хэмжээг шат дараалан хэрэгжүүлэх бөгөөд мэдэгдэл, улсын байцаагчийн албан шаардлагаас эхлэн тусгай зөвшөөрөл түдгэлзүүлэх хүртэлх арга хэмжээг авах боломжтой.",
        "status":  "draft"
    },
    {
        "id":  "faq-083",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Баримт материалыг хэр хугацаанд хадгалах вэ?",
        "answer":  "Цаасан болон цахим хэлбэрээр 5 жил хадгалах үүрэгтэй",
        "status":  "draft"
    },
    {
        "id":  "faq-084",
        "category":  "Мөнгө угаахтай тэмцэх",
        "question":  "Байгууллага өөрсдийн эрсдэлийг яаж үнэлэх вэ?",
        "answer":  "Хуульд заасны дагуу мэдээлэх үүрэгтэй этгээд өөрийн харилцагч, бүтээгдэхүүн үйлчилгээ, хүргэх суваг, газар зүйн байршлын гэсэн 4 хүчин зүйлээр эрсдэлийг үнэлсэн байх шаардлагатай.",
        "status":  "draft"
    },
    {
        "id":  "faq-085",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Хувь нийлүүлсэн хөрөнгийн мөнгөн хөрөнгөд Үл хөдлөх, программ хангамж орох уу?",
        "answer":  "Зөвхөн мөнгөн хөрөнгө байхыг шаарддаг.",
        "status":  "draft"
    },
    {
        "id":  "faq-086",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Хувь нийлүүлсэн хөрөнгийн мөнгөн хөрөнгийн гарал үүсэл IEO-оос олсон орлого байх тохиолдолд яах вэ?",
        "answer":  "Татвар төлсөн байх шаардлагатай бөгөөд тухайн виртуал хөрөнгийн үйл ажиллагааны хөтөлбөр /whitepaper/-т ВХҮҮ үйл ажиллагаа эрхлэхээр туссан тохиолдолд хувь нийлүүлсэн хөрөнгийн гарал үүсэлд тооцож болно.",
        "status":  "draft"
    },
    {
        "id":  "faq-087",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Хувь нийлүүлсэн хөрөнгийг хэдий хугацаанд байршуулах вэ?",
        "answer":  "Хороонд хүсэлтээ өгөөд бүртгүүлэх хүртлээ байршуулсан байх шаардлагатай",
        "status":  "draft"
    },
    {
        "id":  "faq-088",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "MNS ISO/IEC 27001 толгой компани дээр авахад охин компанид хамаарах уу?",
        "answer":  "ВХҮҮ-ийн тухай хуулийн 6.1.1-6.1.5-д заасан үйлчилгээг үзүүлэх гэж буй байгууллага буюу тухайн ВХҮҮ MSN ISO/IEC 27001-ийг баталгаажуулсан байх шаардлагатай.",
        "status":  "draft"
    },
    {
        "id":  "faq-089",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "ВХҮҮ бүртгэлийн журам дээр 3.5-д заасан ажилтан нь давхар ажил хавсран эрхэлдэггүй байна гэсэн нь гэрээний үндсэн дээр мэргэжлийн байгууллагаар гүйцэтгүүлж болно гэж заасантай харшилдаж байна. Үүнийг хэрхэн зохицуулах вэ?",
        "answer":  "ВХҮҮ бүртгэлийн журам дээр 3.5-д заасан ажилтан эсхүл нэгж нь тухайн байгууллагад давхар ажил эрхлэх боломжгүй юм.\nХэрэв энэ үйл ажиллагааг хөндлөнгийн мэргэшсэн байгууллагаар гүйцэтгүүлэх тохиолдолд энэ заалт хамаарахгүй юм.",
        "status":  "draft"
    },
    {
        "id":  "faq-090",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "ВХҮҮ-ээр хүсэлт гаргахад хувь нийлүүлсэн хөрөнгийн хэмжээ хэд байх вэ?",
        "answer":  "ВХҮҮ-ийн тухай хуулийн 6.1.1-6.1.5-д заасан үйлчилгээг эрхлэх хүсэлт гаргагчийн хувь нийлүүлсэн хөрөнгийн доод хэмжээ тус бүр 400.0 сая төгрөгөөс доошгүй байна.",
        "status":  "draft"
    },
    {
        "id":  "faq-091",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Гадаадын хөрөнгө оруулалттай компани ВХҮҮээр хүсэлтээ өгч болох уу?",
        "answer":  "Гадаадын хөрөнгө оруулалттай ч МУ-д бүртгэлтэй компани бол хуульд заасан ВХҮҮ-ээр хүсэлтээ өгч болно.",
        "status":  "draft"
    },
    {
        "id":  "faq-092",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "MNS ISO/IEC 27001 сертификатыг заавал баталгаажуулах ёстой юу, зүгээр үйл ажиллагаандаа нэвтрүүлсэн байж болох уу ?",
        "answer":  "Тухайн стандарт нь мэдээллийн аюулгүй байдлын менежмент, тогтолцооны стандарт учир баталгаажуулах эрх бүхий байгууллагаар заавал баталгаажуулсан байх шаардлагатай.",
        "status":  "draft"
    },
    {
        "id":  "faq-093",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Outsourcing хийж байгаа байгууллага MNS ISO/IEC 27001 сертификат авчихсан тул манай байгууллага нэвтрүүлэхгүй байж болох уу?",
        "answer":  "Уг стандарт нь мэдээллийн аюулгүй байдлын менежмент, тогтолцооны стандарт учир заавал өөрийн байгууллагад нэвтрүүлнэ. Outsourcing хийж байгаа байгууллага нэвтрүүлсэн байгаа нь тус стандартын нэг шаардлагыг хангасныг илэрхийлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-094",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Зохицуулалтын үйлчилгээний хөлсийг ямар хугацаанд төвлөрүүлэх вэ?",
        "answer":  "“Зохицуулалтын үйлчилгээний хөлсний хэмжээг шинэчлэн тогтоох, төвлөрүүлэх журам”-д заасны дагуу жил бүр төвлөрүүлэх хөлсийг жил бүрийн 4 дүгээр сарын 01-ний өдрийн дотор, хувь тооцож төвлөрүүлэх хөлсийг дараа сарын эхний 7 хоногийн Мягмар гаригт багтаан төвлөрүүлнэ.",
        "status":  "draft"
    },
    {
        "id":  "faq-095",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Хүсэлт гаргагч нь заавал ТУЗ-тэй байх ёстой юу?",
        "answer":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгчийн үйл ажиллагааны журмын 2.5-д зааснаар хүсэлт гаргагч нь тав буюу түүнээс дээш гишүүнтэй төлөөлөн удирдах зөвлөлтэй байх ба хоёроос доошгүй нь хараат бус гишүүн байна.",
        "status":  "draft"
    },
    {
        "id":  "faq-096",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "Хүсэлт гаргагч ВХҮҮ-ийн хуулийн 6.1.1-с 6.1.5 хүртэлх үйл ажиллагааг заавал бүгдийг нь авах шаардлагатай юу?",
        "answer":  "Хүсэлт гаргагч 6.1.1, 6.1.3, 6.1.4 үйл ажиллагааг заавал авсан байх шаардлагатай.",
        "status":  "draft"
    },
    {
        "id":  "faq-097",
        "category":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгч",
        "question":  "ВХҮҮ хэлтсийн холбогдох дугаар",
        "answer":  "51-261674",
        "status":  "draft"
    },
    {
        "id":  "faq-100",
        "category":  "Сургалт",
        "question":  "Сургалт хэзээ зохион байгуулах вэ",
        "answer":  "Эрх олгох сургалтыг тухайн салбарын холбогдох мэргэжлийн холбоо зохион байгуулдаг бөгөөд баталсан хөтөлбөрийн дагуу мэрэгжлийн холбоо олон нийтэд сургалтын товийг зарлана. Холбогдох мэргэжлийн холбоотой  утсаар нь холбоо барина уу",
        "status":  "draft"
    },
    {
        "id":  "faq-101",
        "category":  "Сургалт",
        "question":  "Комплайнсын ажилтныг  мэргэшүүлэх сургалтад яаж хамрагдах вэ, ямар байгууллага зохион байгуулдаг вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Санхүүгийн боловсролын зангилаа ТББ-нь СЗХ-той хамтран зохион байгуулна,гэрчилгээ олгоно, 90905800",
        "status":  "draft"
    },
    {
        "id":  "faq-102",
        "category":  "Сургалт",
        "question":  "“Мөнгөн зээлийн үйл ажиллагааны талаарх мэдлэг олгох цахим сургалт”-д яаж хамрагдах вэ, утас байна уу",
        "answer":  "СЗХ-ны сайтны \"Мөнгөн зээлийн үйл ажиллагаа эрхлэгч\" хэсэгт\" Сургалт\" руу орно, цахим сургалтад нэвтрэх хэсэгт дарж орно.“Мөнгөн зээлийн үйл ажиллагааны талаарх мэдлэг олгох цахим сургалт”-тын бүртгэлтэй холбоотой  асуудлаар  Санхүүгийн боловсролын HUB сургалтын төвтэй 90905800 утсаар холбогдоно.",
        "status":  "draft"
    },
    {
        "id":  "faq-103",
        "category":  "Сургалт",
        "question":  "Үнэт цаасны зах зээлд үйлчилгээ үзүүлэх аудиторын сургалтад яаж хамрагдах вэ, утас",
        "answer":  "Монголын мэргэшсэн нягтлан бодогчдын институт сургалтын бүртгэл хийнэ, СЗХ-той хамтарсан сургалт зохион байгуулна, хамтарсан гэрчилгээ олгоно, утас-7000-7888",
        "status":  "draft"
    },
    {
        "id":  "faq-104",
        "category":  "Сургалт",
        "question":  "Виртуал хөрөнгийн үйлчилгээ үзүүлэгчийн санхүүгийн тайланд аудит хийх аудиторуудад эрх олгох сургалтад  сургалтад яаж хамрагдах вэ, утас",
        "answer":  "Монголын мэргэшсэн нягтлан бодогчдын институт сургалтын бүртгэл хийнэ, СЗХ-той хамтарсан сургалт зохион байгуулна, хамтарсан гэрчилгээ олгоно, утас-7000-7888",
        "status":  "draft"
    },
    {
        "id":  "faq-105",
        "category":  "Сургалт",
        "question":  "Үнэт цаасны зах зээлд үйлчилгээ үзүүлэх үнэлгээчдэд эрх олгох сургалтад яаж хамрагдах вэ, утас",
        "answer":  "Монголын мэргэшсэн үнэлгээчдийн институт сургалтын бүртгэл хийнэ, СЗХ-той хамтран зохион байгуулна, хамтарсан гэрчилгээ олгоно, утас-7011-0424",
        "status":  "draft"
    },
    {
        "id":  "faq-106",
        "category":  "Сургалт",
        "question":  "Үнэт цаасны зах зээлд үйлчилгээ үзүүлэх хуульчдад эрх олгох сургалтад яаж хамрагдах вэ, утас",
        "answer":  "Монголын хуульчдын холбоо сургалтын бүртгэл хийнэ, СЗХ-той хамтран зохион байгуулна, хамтарсан гэрчилгээ олгоно -7011-6364, 7011-6007",
        "status":  "draft"
    },
    {
        "id":  "faq-107",
        "category":  "Сургалт",
        "question":  "Ердийн даатгалын зуучлагчийн сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын даатгалын зуучлагчдын холбоо -8802-8528",
        "status":  "draft"
    },
    {
        "id":  "faq-108",
        "category":  "Сургалт",
        "question":  "Даатгалын хохирол үнэлгээчин  сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын хөрөнгө хохирол үнэлгээчдын  холбоо СЗХ-той хамтран зохион байгуулна хамтарсан гэрчилгээ олгоно -",
        "status":  "draft"
    },
    {
        "id":  "faq-109",
        "category":  "Сургалт",
        "question":  "Банкны даатгалын зуучлагчийн сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын банкны холбоо СЗХ-той хамтран зохион байгуулна, хамтарсан гэрчилгээ олгоно-323581",
        "status":  "draft"
    },
    {
        "id":  "faq-110",
        "category":  "Сургалт",
        "question":  "Даатгалын төлөөлөгч сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын даатгалын холбоо СЗХ-той хамтран зохион байгуулна ,хамтарсан гэрчилгээ олгоно 7611-8001",
        "status":  "draft"
    },
    {
        "id":  "faq-111",
        "category":  "Сургалт",
        "question":  "Даатгалын байгууллагад аудит хийх аудитор сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын мэргэшсэн нягтлан бодогчдын институт сургалтын бүртгэл хийнэ, СЗХ-той хамтарсан сургалт зохион байгуулна, хамтарсан гэрчилгээ олгоно, утас-7000-7888",
        "status":  "draft"
    },
    {
        "id":  "faq-112",
        "category":  "Сургалт",
        "question":  "Үнэт металл, үнэт чулууны, эсхүл тэдгээрээр хийсэн эдлэлийн арилжаа эрхлэгч иргэдэд эрх олгох  сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Үнэт металл, үнэт чулуу, үнэт эдлэлийн салбарын    үндэсний  мэргэжлийн холбоо сургалтын бүртгэл хийнэ, СЗХ-той хамтарсан сургалт зохион байгуулна, хамтарсан гэрчилгээ олгоно-7015-1559",
        "status":  "draft"
    },
    {
        "id":  "faq-113",
        "category":  "Сургалт",
        "question":  "Үнэт металл, үнэт чулууны, эсхүл тэдгээрээр хийсэн эдлэлийн арилжаа эрхлэгч хуулийн этгээдэд эрх олгох сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Үнэт металл, үнэт чулуу, үнэт эдлэлийн салбарын    үндэсний  мэргэжлийн холбоо сургалтын бүртгэл хийнэ, СЗХ-той хамтарсан сургалт зохион байгуулна, хамтарсан гэрчилгээ олгоно-7015-1559",
        "status":  "draft"
    },
    {
        "id":  "faq-114",
        "category":  "Сургалт",
        "question":  "Үл хөдлөх эд хөрөнгө зуучлалын салбарын агент эрх олгох сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын Үл хөдлөх хөрөнгийн бизнес эрхлэгчдийн Дээвэр нэгдсэн холбоо сургалтын бүртгэл хийнэ, СЗХ-той хамтарсан сургалт зохион байгуулна, хамтарсан гэрчилгээ олгоно-7719-1010",
        "status":  "draft"
    },
    {
        "id":  "faq-115",
        "category":  "Сургалт",
        "question":  "Үл хөдлөх эд хөрөнгө зуучлалын салбарын брокер эрх олгох сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын Үл хөдлөх хөрөнгийн бизнес эрхлэгчдийн Дээвэр нэгдсэн холбоо сургалтын бүртгэл хийнэ, СЗХ-той хамтарсан сургалт зохион байгуулна, хамтарсан гэрчилгээ олгоно -7719-1010",
        "status":  "draft"
    },
    {
        "id":  "faq-116",
        "category":  "Сургалт",
        "question":  "ББСБ-ын гүйцэтгэх удирдлага хамрагдах мэргэшүүлэх сургалтад яаж хамрагдах вэ, холбогдох утсыг нь өгнө үү",
        "answer":  "Монголын банк бус санхүүгийн байгууллагуудын холбоо  СЗХ-той хамтран зохион байгуулна хамтарсан гэрчилгээ олгоно-7700-8380",
        "status":  "draft"
    },
    {
        "id":  "faq-117",
        "category":  "Сургалт",
        "question":  "Гэрчилгээ үрэгдүүлсэн бол яаж дахин авах вэ",
        "answer":  "Гэрчилгээ үрэгдүүлсэн тухайгаа албан ёсоор бичгээр  сургалт зохион байгуулсан холбоондоо өгнө,  холбоо СЗХ-нд албан бичгээр хүсэлт гаргасны дараа гэрчилгээг дахин баталгаажуулан өгнө.",
        "status":  "draft"
    }
]